'-------------------------------------------------------------------------------------
' Japanese language module for WINCONTIG
'
' Translated by:
'   Tilt
'
' Currently maintained by:
'   Tilt
'
' Last updated: Oct 12, 2014
'
' NOTE: Don't translate '\n', '\t', '%s', '%d', '$c$' or '$d$'
'
'-------------------------------------------------------------------------------------
' Language Name of the module ***
' (e.g. Italiano, Français, etc)
'-------------------------------------------------------------------------------------
LNG=Japanese
'-------------------------------------------------------------------------------------
' File info panel ***
'-------------------------------------------------------------------------------------
1=断片化ファイル
2=連続ファイル
3=デフラグ済ファイル
4=未処理ファイル
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons labels ***
'-------------------------------------------------------------------------------------
17=追加
18=削除
19=プロパティ
20=プロファイル読込
21=プロファイル保存
283=断片化
294=詳細を表示
455=フィルター
24=デフラグ処理
25=停止
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons tooltips ***
'-------------------------------------------------------------------------------------
473=追加
474=リストにひとつまたは複数のファイルを追加. 矢印をクリックでフォルダを追加します。
475=除去
476=リストから選択された項目を除去
477=プロパティ
478=選択された項目のプロパティを表示
479=断片化情報
480=選択されたファイルに関するサイズ、断片化の数を含めた追加情報を表示
481=フィルター
482=含める/除外する項目やマスクの設定を行います。
483=プロファイルの読み込み
484=事前に保存されたプロファイルを読み込みます。
485=プロファイルを保存
486=プロファイルとして項目リストを保存します。
26=分析
45=ファイルの断片化状況を分析します
101=デフラグ処理
139=断片化されたファイルを統合することで、システム性能の改善が期待できます - 下側ペインで選択したファイルのみ処理したい場合は、このボタン右端をクリックしてください。
122=停止
136=現在実行中の処理を停止
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Add" button) ***
'-------------------------------------------------------------------------------------
65=ファイルを追加(&F)...\tCTRL+O
66=フォルダを追加(&O)...\tCTRL+D
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Profile" button) ***
'-------------------------------------------------------------------------------------
155=<空です>
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Defragment" button) ***
'-------------------------------------------------------------------------------------
365=すべてのファイルをデフラグ(&D)
156=選択された断片化ファイルのみデフラグ(&S)
'----------------------------------------------------------------------------------------------
' Main program window - Items to be processed (Column Headers/Column Header Context Menu) ***
'----------------------------------------------------------------------------------------------
27=名前
28=サイズ
29=ステータス
30=種類
248=断片化
249=クラスタ
250=サイズ(ディスク)
274=%
472=最終更新日時
487=属性
251=デフォルト
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed ("Status" Column) ***
'-------------------------------------------------------------------------------------
5=断片化あり
6=断片化なし
7=エラー
8=デフラグ済
146=連続
368=停止
369=スキップ
424=処理しています...
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (misc) ***
'-------------------------------------------------------------------------------------
31=オブジェクトを追加
247=ルートフォルダ
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (Context Menu) ***
'-------------------------------------------------------------------------------------
67=開く(&O)
68=オブジェクトを追加(&A)
69=ファイル(&F)...\tCTRL+O
70=フォルダ(&O)...\tCTRL+D
71=項目を除去(&D)\tDEL
371=除外リストに追加(&X)
15=選択された項目を分析(&Z)
16=選択された項目をデフラグ処理(&D)
72=プロファイルを読み込み(&L)
73=プロファイルを保存(&S)
223=プロパティ(&E)
75=オートスクロール(&U)
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Column Headers/Column Header Context Menu) ***
'--------------------------------------------------------------------------------------------------
9=断片化
252=クラスタ
253=サイズ(ディスク)
10=サイズ
11=名前
275=% 　
256=デフォルト
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (misc) ***
'-------------------------------------------------------------------------------------
144=断片化されているファイル
12=断片化されたファイルはありません
428=処理されたファイルはありません
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Context Menu) ***
'-------------------------------------------------------------------------------------
363=強調されたファイルを選択(&S)
364=強調されたファイルを非選択(&D)
367=選択を反転(&I)
372=除外リストに追加(&X)
162=ファイルの場所を開く(&O)
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" listview (checkbox) tooltip ***
'--------------------------------------------------------------------------------------------------
171=選択/解除
161=リスト内すべてのファイルを選択、または解除
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (Column Headers) ***
'--------------------------------------------------------------------------------------------------
128=ファイル名
129=エラー
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (misc) ***
'--------------------------------------------------------------------------------------------------
98=エラー
145=このファイルの処理中にエラーは起こっていません
'-------------------------------------------------------------------------------------
' Main program window - Statusbar messages ***
'-------------------------------------------------------------------------------------
32=待機
33=オブジェクト合計: 
127=オブジェクト
137=デフラグを実行しています
420=処理されたファイル合計:
'-------------------------------------------------------------------------------------
' Main program window - File menu ***
'-------------------------------------------------------------------------------------
34=ファイル(&F)
35=開く(&O)
36=オブジェクトを追加(&A)
37=ファイル(&F)...\tCTRL+O
38=フォルダ(&O)...\tCTRL+D
39=項目を除去(&D)\tDEL
370=除外リストに追加(&X)
284=断片化情報(&M)...
224=プロパティ(&E)...
421=分析レポートに名前を付けて保存(&V)
41=終了(&X)
'-------------------------------------------------------------------------------------
' Main program window - Profiles menu ***
'-------------------------------------------------------------------------------------
42=プロパティ(&P)
43=プロファイルの読み込み(&L)...
44=プロファイルを保存(&S)...
157=最近使用したプロファイルの設定(&C)...
'-------------------------------------------------------------------------------------
' Main program window - Action menu ***
'-------------------------------------------------------------------------------------
46=動作(&A)
47=分析(&N)
49=停止(&S)
50=デフラグ(&D)
148=選択された項目を分析(&Z)
150=選択された項目をデフラグ処理(&E)
'-------------------------------------------------------------------------------------
' Main program window - View menu ***
'-------------------------------------------------------------------------------------
48=表示(&V)
51=ツールバー(&T)
52=情報パネル(&I)
76=ステータスバー(&S)
'-------------------------------------------------------------------------------------
' Main program window - Tools menu ***
'-------------------------------------------------------------------------------------
377=ツール(&T)
470=フィルターの管理(&M)
'-------------------------------------------------------------------------------------
' Main program window - Options menu ***
'-------------------------------------------------------------------------------------
53=オプション(&O)
54=常に最前面に表示(&N)
55=すべての行を選択(&F)
56=確認メッセージを表示(&M)
57=重複エントリを許可しない(&D)
58=デフラグ終了後にプログラムを終了する(&C)
59=デフラグ終了後に PC をシャットダウン(&S)
229=ボリュームのエラーチェックをしない(&V)
235=デフラグの方法(&E)
236=クイック(&C)
237=スマート(&S)
242=使用言語
301=優先度の設定(&T)
302=高(&H)
303=標準
304=標準(&N)
305=標準以下(&B)
306=低(&L)
332=ディスククリーンアップ(&D)
333=無効(&D)
334=自動(&A)
335=ユーザーに確認(&S)
361=エラーメッセージを表示(&M)
348=ボリュームエラーチェック(&V)
349=無効(&D)
350=自動(&A)
351=ユーザに確認(&S)
408=強調設定(&H)
488=SSD ディスクはスキップ(&K)
23=SSD (Solid State Drive) の検出を無効化(&B)
102=ステートをアイコン表示(&A)
140=システムアイコンを表示(&Y)
'-------------------------------------------------------------------------------------
' Main program window - Help menu ***
'-------------------------------------------------------------------------------------
60=ヘルプ(&H)
61=使用許諾を表示(&D)
62=コマンドラインスイッチを表示(&C)
64=WinContig について(&A)...
'-------------------------------------------------------------------------------------
' Menu Hints ***
'-------------------------------------------------------------------------------------
83=ファイルリストにファイルを追加
84=ファイルリストにフォルダを追加
85=選択された項目を除去
86=ファイルリストが記載されたプロファイルを読み込む
87=ファイルリストに記載された項目をプロファイルに保存
88=WinContig を終了
89=項目を分析
92=追加処理を中断
93=ファイルの分析を中断
110=ファイルをデフラグ
94=メインウィンドウを常に前面に表示
95=一行選択の有効/無効を切り替える
96=バージョン番号、著作権などのプログラムの情報を表示する
99=デフラグ処理の完了後にプログラムを終了する
100=デフラグ処理の完了後にコンピュータをシャットダウンする
103=ファイルのスクロールの有効/無効
104=確認メッセージの有効/無効
105=選択されたファイルを関連付けられたアプリケーションで開く
106=コマンドラインスイッチを表示
107=使用許諾を表示
108=ファイルリストエントリの重複を許可しない
225=選択された項目のプロパティを表示
230=ファイルをデフラグする前にボリュームのエラーチェックを行わない
238=ファイルのデフラグ時にクラスタ位置の最適化を行わない (高速)
239=ファイルのデフラグ時にクラスタ位置の最適化を行う (低速)
255=分析レポートを表示
285=追加されたファイルの断片化情報を表示
336=ファイルをデフラグする前に、一時ファイルを削除しない
337=ファイルをデフラグする前に、一時ファイルを自動的に削除する
109=ファイルをデフラグする前に、一時ファイルの処理をユーザに尋ねる
352=ファイルのデフラグを行う前に、ボリュームエラーのチェックをしない
353=ファイルのデフラグを行う前に、ボリュームエラーを自動的にチェックする
354=ファイルのデフラグを行う前に、ボリュームエラーチェックの実行をユーザに尋ねる
362=一時ファイルの削除処理中にエラーメッセージを表示する
373=選択された項目を除外リストに追加
471=含める/除外するリストの管理
409=この項目の強調色設定を変更
429=選択状態を反転
430=強調表示する項目を選択
431=強調表示項目の選択を解除
422=分析結果を保存
22=SSD (Solid State Drives)の自動検出を行いません
13=SSD (Solid State Drives)のファイルに対するデフラグを行いません
82=ツールバーを表示/隠す
90=情報パネルを表示/隠す
91=ステータスバーを表示/隠す
14=下側ペイン内で選択された断片化ファイルのみデフラグ処理
141=処理実行中の停止を許可
131=上側ペイン内で選択された項目のみ分析
138=上側ペイン内で選択された項目のみデフラグ処理
158=最近使用されたプロファイルの履歴
135=上部ペインの各項目アイコンの横に、状態を表すアイコンを表示します
160=WinContig アイコンの代わりに各項目の横にシステムアイコンを表示します
163=選択されたファイルが含まれているフォルダを開きます
'-------------------------------------------------------------------------------------
' Analysis Report ***
'-------------------------------------------------------------------------------------
177=断片化されたファイル数
178=連続ファイル数
179=分析されなかったファイル数
182=処理されたファイル数
231=断片化されたファイル一覧:
232=分析されていないファイル一覧:
289=テキストファイル (*.txt)|*.txt|すべてのファイル (*.*)|*.*|
290=レポートを保存
291=レポートの保存をしました
292=この分析レポートは、WinContig で作成されました:
293=ファイル統計
'-------------------------------------------------------------------------------------
' "Add files" dialog box ***
'-------------------------------------------------------------------------------------
111=ファイルを追加
112=すべてのファイル (*.*)|*.*|
'-------------------------------------------------------------------------------------
' "Add folder" dialog box ***
'-------------------------------------------------------------------------------------
113=フォルダを選択
244=フォルダを追加(&F)
246=このリストにフォルダを追加
'-------------------------------------------------------------------------------------
' "Load profile" dialog box ***
'-------------------------------------------------------------------------------------
114=プロファイルの読み込み
115=WinContig 設定ファイル (*.wcp)|*.wcp|すべてのファイル (*.*)|*.*|
'-------------------------------------------------------------------------------------
' "Save profile" dialog box ***
'-------------------------------------------------------------------------------------
116=プロファイルを保存
117=WinContig 設定ファイル (*.wcp)|*.wcp|すべてのファイル (*.*)|*.*|
118=プロファイルの保存に成功しました
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box ***
'-------------------------------------------------------------------------------------
119=プロファイルのインポート
120=追加(&A)
121=置換(&R)
123=このファイルリストは空ではありません
124=追加をクリックで、プロファイルに記載されたオブジェクトを既存のリストに追加します。置換をクリックで、既存のリストをプロファイルに記載されたものと置き換えます
125=ファイル '%s' は有効なプロファイルではありません
126=コマンドラインで指定されたプロファイルがみつかりません
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box - Items don't exist ***
'-------------------------------------------------------------------------------------
40=項目
130=プロファイルのインポート中
132=プロファイルに記載されたいくつかの項目がみつかりません。リネームまたは移動、削除された可能性があります
133=インポートされなかった項目:
'-------------------------------------------------------------------------------------
' "Check disk" dialog box ***
'-------------------------------------------------------------------------------------
308=チェックディスク
320=ボリュームにエラーがないかチェックします。デフラグを実行する前に、この処理を行っておくことが推奨されています。
309=以降、ボリュームチェックは行わない(&V)
310=ディスクを分析しています %s... 少々お待ちください...
311=進捗:
321=ステージ 1 / 3
355=ステージ 2 / 3
356=ステージ 3 / 3
313=チェックディスク(&D)
314=チェックディスクをスキップ(&C)
315=ディスクエラー!
316=ディスクのチェック中にエラーが見つかりました! ファイルはデフラグされません。WinContig を終了して、見つかったエラーを修復することを強くお勧めします。
317=Windows は、ディスクチェックで CD-ROM 及び DVD-ROM ドライブを起動することが出来ません
318=デフラグ処理は、ファイルシステム内に不一致が検出された為、中断されました。\nこの不一致を修復してから、WinContig を再試行してください。
319=問題がない時は、自動的にデフラグ処理を開始(&R)
323=詳細を表示
324=ディスクはまだ分析されていません
325=詳細を隠す
326=チェックディスク処理は正常に完了しました。
328=スキャンレポート:
329=このディスクには、何も問題点はみつかりませんでした
330=チェックディスクエラー
331=Windows では、ネットワークドライブのチェックに対応していません
432=ボリューム
433=ファイルシステム
434=合計サイズ
435=空き領域
436=% 空き領域
437=不明なドライブ
438=リムーバブル・ドライブ
439=ハード・ドライブ
440=リモート・ドライブ
441=光学ドライブ
442=RAM ディスク
443=セッションのステータス
444=分析中...
445=完了
'-------------------------------------------------------------------------------------
' "Disk Cleanup" dialog box ***
'-------------------------------------------------------------------------------------
339=ディスククリーンアップ
340=一時ファイルの削除
357=ディスククリーンアップを開始(&S)
358=ディスククリーンアップをスキップ(&D)
338=以降、一時ファイルの削除を行わない(&T)
359=デフィラグ処理を開始する前に、一時ファイルの削除を行うことで、ディスクの容量を回復することが出来ます。
342=計算中...
343=一時ファイルを削除しています... 少々お待ちください...
344=進捗:
345=一時パス取得に失敗 ! エラー %s 
346=ルートフォルダに存在する為、一時ファイルを削除することが出来ません!
347=以下の一時パスは存在しない為、一時ファイルを削除することが出来ません:\n\n%s
446=WinContig で一時ファイルの削除を行う(&W)
447=一時ファイルの削除に外部アプリケーションを使用する(&E)
448=プログラム:
449=追加のコマンドラインスイッチ:
450=参照(&B)...
451=プログラムを選択
452=実行形式 (*.exe)|*.exe|すべてのファイル (*.*)|*.*|
453=外部アプリケーションを指定しない
454=指定された外部アプリケーションは存在しません !
'-------------------------------------------------------------------------------------
' "Exclusion/Inclusion List" dialog box ***
'-------------------------------------------------------------------------------------
469=フィルター
381=フォルダを追加(&D)...
382=ファイルを追加(&F)...
399=マスクを追加(&M)
383=項目の除去(&I)
385=特定のデータの再配置を防ぐ為に、デフラグから除外する項目を指定する事が出来ます。このリストに表示されている ファイル及びフォルダは、分析/デフラグの対象外になります。
386=除外リスト
387=除外項目リスト:
388=%s の項目が、デフラグ処理から除外されています。
391=より大きいファイルを無視 (KB):
392=KB
393=MB
394=GB
456=フィルター
457=マスクを追加(&A)
458=マスクを除去(&R)
459=マスク追加:
460=特定の処理を行うためにひとつ以上のマスクを設定することが出来ます。WinContig では、このウィンドウで記載されたマスクに合致する項目のみ処理を行います。もし複数のマスクを指定する場合は、各マスクをセミコロン (;) で区切ってください.。
461=含めるリストの管理
462=含まれている項目のリスト
463=除外
464=含める
'-------------------------------------------------------------------------------------
' "Mask file" dialog box ***
'-------------------------------------------------------------------------------------
400=マスクを追加
401=単一、複数のファイル、及び(または)フォルダをマスク指定できます。複数指定をする場合は、セミコロン (;) で区切ってください。\n\n入力例: *.dll;*.ocx;*.tmp
404=マスクには、次の文字を指定することは出来ません: \ / : < > | "
419=有効ではない文字
405=除外マスク:
402=追加(&A)
'-------------------------------------------------------------------------------------
' "Configure highlighting" dialog box ***
'-------------------------------------------------------------------------------------
410=強調表示の設定
411=ここで項目の強調色を変更できます。項目に割り当てたいカラーをクリックしてください。項目の強調表示の有効/無効を切り替えたい場合は、対応するチェックボックスのチェックを入れる/外すことで切り替えられます。
412=断片化された項目
413=連続した項目
414=デフラグ済の項目
415=エラー
416=スキップした項目
418=行全体を強調表示する
'-------------------------------------------------------------------------------------
' "Configure Profiles List" dialog box ***
'-------------------------------------------------------------------------------------
151=最近使用したプロファイル一覧
152=最近使用したプロファイル一覧の設定
153=最近使用したプロファイル一覧の表示設定
154=表示するプロファイル履歴の数 (0-10):
134=プロファイル履歴の最大文字数 (40-1000):
159=見失ったプロファイルは自動的に除去する
172=プロファイル履歴の最大文字数
173=最近使用したプロファイルリストの最大文字数を指定します
'-------------------------------------------------------------------------------------
' Warning/Error/Info messages ***
'-------------------------------------------------------------------------------------
174=不明なエラー
175=ファイルのダンプに失敗 (メインルループ).
176=マップファイルは空です
180=マップファイル検出の誤り
97=ディスクボリュームはチェック済みです。このファイルをデフラグしますか?
143=デフラグ処理が終了するまで、この処理を中断することはできません。本当に続行しますか?
147=連続クラスタのない、完全にデフラグされたファイル
164=本当に選択された項目を除去しますか?
165=本当に選択された項目(複)を除去しますか?
166=確認
205=このバージョンの OS では、WinContig を起動できません   選択されたファイルは、除外リストに追加されます。
233='%s' を追加することができません
307=選択された優先度クラスに設定できません
74=ファイルをデフラグする前に、ディスクボリュームのエラーチェックを行いますか?
360=ファイル '%s' は、以下のエラーにより削除出来ませんでした:\n\n%s
374=選択されたファイルは、除外リストに追加されます。
375=選択されたファイルは、除外リストに追加されました。
376=選択されたファイルは、既に除外リストに含まれています。
465=重複しているマスク
466=除外リストと含めるリストに同じマスクが存在します。このマスクに合致する項目は WinContig によって処理されません
467=閉じる(&C)
468=マスクを編集(&E)
490=SSD デバイスを検出
494=SSD デバイス
491=SSD デバイスに対して一般的な HDDデフラグメンテーションを行っても効果はありません。ドライブの特定の位置にあるファイルの断片化は、書き込み処理時に過度の摩耗を引き起こしますが、 SSD ディスクのファイルに対してはデフラグを行わないことをお勧めします。
492=無視してデフラグを行う(&D)
493=デフラグを行わない(&D)
149=ファイルのデフラグ処理を行うために必要な物理メモリ、またはシステムリソースが不足しています
'-------------------------------------------------------------------------------------
' General Buttons Captions ***
'-------------------------------------------------------------------------------------
395=はい(&Y)
396=いいえ(&N)
397=OK
398=キャンセル
406=続行(&C)
407=終了(&Q)
142=閉じる(&C)
'-------------------------------------------------------------------------------------
' File Open Error Messages ***
'-------------------------------------------------------------------------------------
167=エラー: メモリリソースを超えた為、実行できませんでした!
168=エラー: ファイルが見つからない為、実行できませんでした!
169=エラー: パスが見つからない為、実行できませんでした!
170=エラー: ファイル形式に誤りがある為、実行できませんでした!
'-------------------------------------------------------------------------------------
' "Fragmentation Details" dialog box ***
'-------------------------------------------------------------------------------------
259=断片化
260=名前:
261=パス:
262=種類:
263=サイズ:
264=サイズ(ディスク):
265=断片化:
266=クラスタ:
267=断片化情報:
269=一般
270=#
271=ファイルのクラスタ
272=開始クラスタ
273=終了クラスタ
286=サイズ (バイト)
287=ファイルの %
276=ファイルはまだ分析されていません
277=この項目はファイルではありません
278=ファイルの分析中にエラーが発生しました
279=この項目は存在しません
280=このファイルには、占有クラスタがありません
281=バイト
'-------------------------------------------------------------------------------------
' "Defragmentation Report" dialog box ***
'-------------------------------------------------------------------------------------
184=断片化レポート
185=インフォメーション:
186=デフフラグ処理が完了しました
189=処理されたファイル数
190=断片化されたファイル数
191=連続ファイル数
192=デフラグされたのファイル数
193=デフラグされていないファイル数
423=このダイアログボックスには、デフラグされたファイルに関する情報が表示されています
'-------------------------------------------------------------------------------------
' Shutdown dialog box ***
'-------------------------------------------------------------------------------------
194=シャットダウン
196=システムのシャットダウンまで 15 秒
197=OpenProcessToken エラー
198=AdjustTokenPrivileges エラー
'-------------------------------------------------------------------------------------
' About dialog box ***
'-------------------------------------------------------------------------------------
201=著作権所有
202=個人的な利用に限りフリーウェア
203=WinContig では、断片化されたファイル/フォルダのデフラグ処理を実行します。\n\nその結果、あなたのシステムはより効率的にファイルにアクセスすることが可能になります。
204=バージョン情報
298=ウェブサイト:
299=E-メール:
'-------------------------------------------------------------------------------------
' Crash dialog box ***
'-------------------------------------------------------------------------------------
77=WinContig 例外エラーが発性
78=WinContig の動作を停止しました
79=プログラムの実行中、例外エラーが起こりました. エラーに関する情報をクリップボードにコピーして送信してください:
80=問題の詳細
81=プログラムを閉じる(&C)
63=SSD の検出機能は特定のハードウェア構成では互換性の問題があるかもしれません。問題が起こった場合は、メニューの "オプション" → "SSD (Solid State Drive) の検出を無効化" を選択してください
'-------------------------------------------------------------------------------------
' Disclaimer ***
'-------------------------------------------------------------------------------------
206=使用許諾
'-------------------------------------------------------------------------------------
' Command line switches ***
'-------------------------------------------------------------------------------------
208=コマンドラインスイッチ
389=コマンドラインスイッチ
390=WinContig では、複数のオプションスイッチに対応しています(任意)
'-------------------------------------------------------------------------------------
' Defragmentation/Analysis process Interrupted ***
'-------------------------------------------------------------------------------------
210=現在のファイル処理が終了するまで、少々お待ちください...
'-------------------------------------------------------------------------------------
' Disclaimer - RTF Format ***
'-------------------------------------------------------------------------------------
$d$
{\rtf1\ansi\ansicpg932\deff0\deflang1033\deflangfe1041{\fonttbl{\f0\fnil\fcharset128 MS UI Gothic;}}
\viewkind4\uc1\pard\lang1041\b\f0\fs22\tab\tab\tab\'8e\'67\'97\'70\'8b\'96\'91\'f8
\par \b0\fs18\'96\'7b\'83\'5c\'83\'74\'83\'67\'83\'45\'83\'46\'83\'41\'82\'cc\'8e\'67\'97\'70\'82\'c9\'82\'e6\'82\'e8\'81\'41\'92\'bc\'90\'da\'96\'94\'82\'cd\'8a\'d4\'90\'da\'93\'49\'82\'c8\'82\'a2\'82\'a9\'82\'c8\'82\'e9\'91\'b9\'8a\'51\'82\'aa\'90\'b6\'82\'b6\'82\'bd\'8f\'ea\'8d\'87\'82\'c5\'82\'e0\'8d\'ec\'8e\'d2\'82\'cd\'88\'ea\'90\'d8\'82\'cc\'90\'d3\'94\'43\'82\'f0\'95\'89\'82\'a2\'82\'dc\'82\'b9\'82\'f1\'81\'42(\'82\'b1\'82\'ea\'82\'c9\'82\'cd\'8b\'40\'8a\'ed\'82\'e2\'94\'7d\'91\'cc\'82\'aa\'8c\'b4\'88\'f6\'82\'cc\'91\'b9\'8a\'51\'81\'41\'89\'63\'8b\'c6\'97\'98\'89\'76\'82\'cc\'91\'b9\'8e\'b8\'81\'41\'8a\'e9\'8b\'c6\'8f\'ee\'95\'f1\'82\'cc\'91\'b9\'8e\'b8\'81\'41\'82\'bb\'82\'cc\'91\'bc\'82\'cc\'8b\'4e\'82\'b1\'82\'e8\'82\'a6\'82\'e9\'82\'b7\'82\'d7\'82\'c4\'82\'cc\'91\'b9\'8a\'51\'82\'e0\'8a\'dc\'82\'dc\'82\'ea\'82\'dc\'82\'b7) \'82\'dc\'82\'bd\'81\'41\'8d\'ec\'8e\'d2\'82\'cd\'81\'41\'96\'7b\'83\'5c\'83\'74\'83\'67\'83\'45\'83\'46\'83\'41\'82\'cc\'8b\'40\'94\'5c\'8b\'79\'82\'d1\'95\'69\'8e\'bf\'82\'c9\'82\'c2\'82\'a2\'82\'c4\'81\'41\'8f\'a4\'95\'69\'90\'ab\'8b\'79\'82\'d1\'93\'c1\'92\'e8\'96\'da\'93\'49\'82\'d6\'82\'cc\'93\'4b\'8d\'87\'90\'ab\'82\'bb\'82\'cc\'91\'bc\'88\'ea\'90\'d8\'82\'cc\'95\'db\'8f\'d8\'82\'f0\'8d\'73\'82\'a4\'82\'e0\'82\'cc\'82\'c5\'82\'cd\'82\'c8\'82\'ad\'96\'7b\'83\'5c\'83\'74\'83\'67\'83\'45\'83\'46\'83\'41\'82\'cc\'8e\'67\'97\'70\'82\'cd\'82\'a8\'8b\'71\'97\'6c\'82\'cc\'90\'d3\'94\'43\'82\'c5\'8d\'73\'82\'a4\'82\'e0\'82\'cc\'82\'c6\'82\'b5\'82\'dc\'82\'b7\'81\'42\'82\'dc\'82\'bd\'90\'bb\'95\'69\'82\'cc\'93\'e0\'97\'65\'82\'cd\'97\'5c\'8d\'90\'82\'c8\'82\'b5\'82\'c9\'95\'cf\'8d\'58\'82\'b3\'82\'ea\'82\'e9\'82\'b1\'82\'c6\'82\'aa\'82\'a0\'82\'e8\'82\'dc\'82\'b7\'81\'42\'8d\'ec\'8e\'d2\'82\'cd\'96\'7b\'83\'5c\'83\'74\'83\'67\'83\'45\'83\'46\'83\'41\'82\'c9\'8a\'d6\'82\'b7\'82\'e9\'82\'a2\'82\'a9\'82\'c8\'82\'e9\'95\'db\'8f\'d8\'82\'e0\'8d\'73\'82\'a2\'82\'dc\'82\'b9\'82\'f1\'81\'42\'96\'7b\'8e\'67\'97\'70\'8b\'96\'91\'f8\'8c\'5f\'96\'f1\'8f\'91\'82\'cc\'8e\'67\'97\'70\'8f\'f0\'8c\'8f\'82\'cc\'8b\'4b\'92\'e8\'82\'c9\'8a\'ee\'82\'c3\'82\'ab\'81\'41\'96\'7b\'83\'5c\'83\'74\'83\'67\'83\'45\'83\'46\'83\'41\'82\'cd\'92\'f1\'8b\'9f\'82\'b3\'82\'ea\'82\'dc\'82\'b7\'81\'42\'82\'b1\'82\'cc\'90\'bb\'95\'69\'82\'cc\'8e\'67\'97\'70\'82\'f0\'8c\'70\'91\'b1\'82\'b7\'82\'e9\'8c\'c0\'82\'e8\'81\'41\'96\'b3\'8a\'fa\'8c\'c0\'82\'c9\'97\'4c\'8c\'f8\'82\'c5\'82\'b7\'81\'42\fs22 
\par }
$d$
'-------------------------------------------------------------------------------------
' Command line switches - RTF Format ***
'-------------------------------------------------------------------------------------
$c$
{\rtf1\ansi\ansicpg932\deff0\deflang1033\deflangfe1041{\fonttbl{\f0\fnil\fcharset128 MS UI Gothic;}{\f1\fnil\fcharset128 \'82\'6c\'82\'72 \'82\'6f\'83\'53\'83\'56\'83\'62\'83\'4e;}}
\viewkind4\uc1\pard\lang1041\b\f0\fs18  \'83\'58\'83\'43\'83\'62\'83\'60\'88\'ea\'97\'97\b0 
\par 
\par WINCONTIG.EXE [source] [/ANALYZE|/DEFRAG][/CHKDSK:0|/CHKDSK:1|/CHKDSK:2] [/CLEAN:0|/CLEAN:1|/CLEAN:2] [/CLOSE|/CLOSEIFOK|/SHUTDOWN] [/DUP] [/FULLROW] [/HELP|/? [/LANG:xx] [/NOGUI] [/NOINI] [/NOPROMP] [/NOSCROLL] [/ONTOP][/PROF:"profile"] [/QUICK]
\par 
\par \b  \'92\'8d\'88\'d3\'8e\'96\'8d\'80\b0 
\par 
\par \tab\tab\'91\'e5\'95\'b6\'8e\'9a\'8f\'ac\'95\'b6\'8e\'9a\'82\'cd\'8b\'e6\'95\'ca\'82\'b3\'82\'ea\'82\'dc\'82\'b9\'82\'f1\'81\'42\'97\'e1\'82\'a6\'82\'ce\b\i\f1  \i0 /CLOSE \b0\f0  \'82\'c6 \b\f1 /close\b0\f0  \'82\'cd\'93\'af\'82\'b6\'83\'52\'83\'7d\'83\'93\'83\'68\'82\'c5\'82\'b7\'81\'42
\par \tab\tab\'95\'a1\'90\'94\'82\'cc\'83\'58\'83\'43\'83\'62\'83\'60\'82\'f0\'8e\'77\'92\'e8\'82\'b7\'82\'e9\'8f\'ea\'8d\'87\'82\'cd\'81\'41\'8b\'f3\'94\'92\'82\'c5\'8b\'e6\'90\'d8\'82\'c1\'82\'c4\'93\'fc\'97\'cd\'82\'b5\'82\'c4\'82\'ad\'82\'be\'82\'b3\'82\'a2\'81\'42
\par \tab\tab\tab 
\par \tab\tab\'83\'52\'83\'7d\'83\'93\'83\'68\'93\'fc\'97\'cd\'97\'e1: 
\par \tab\tab\'88\'c8\'89\'ba\'82\'cc\'83\'52\'83\'7d\'83\'93\'83\'68\'83\'89\'83\'43\'83\'93\'82\'c5\'82\'cd\'83\'76\'83\'8d\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'cc\'93\'c7\'82\'dd\'8d\'9e\'82\'dd\'82\'c6\'81\'41\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'cc\'83\'66\'83\'74\'83\'89\'83\'4f\'8f\'88\'97\'9d\'82\'f0\'8a\'4a\'8e\'6e\'82\'b5\'82\'dc\'82\'b7: 
\par 
\par \tab\tab\b WINCONTIG.EXE /DEFRAG /PROF:"c:\\\\datas\\\\profile.wcp"
\par \b0 
\par  \tab\tab\b WinContig \'82\'c5\'97\'98\'97\'70\'89\'c2\'94\'5c\'82\'c8\'83\'58\'83\'43\'83\'62\'83\'60\'82\'cc\'90\'e0\'96\'be\b0 
\par 
\par \b  source\b0\tab\tab\tab WinContig \'82\'c5\'93\'c7\'82\'dd\'8d\'9e\'82\'de\'83\'74\'83\'40\'83\'43\'83\'8b\'81\'41\'82\'dc\'82\'bd\'82\'cd\'83\'74\'83\'48\'83\'8b\'83\'5f\'82\'f0\'8e\'77\'92\'e8\'82\'b5\'82\'dc\'82\'b7\'81\'42
\par 
\par \tab\tab\'81\'40\tab\b\'92\'8d\'88\'d3\b0 
\par \tab\tab\tab\b\i source \b0\i0\'82\'cc\'83\'70\'83\'58\'82\'cd\'83\'74\'83\'8b\'83\'70\'83\'58\'82\'f0\'8b\'4c\'8f\'71\'82\'b7\'82\'e9\'95\'4b\'97\'76\'82\'aa\'82\'a0\'82\'e8\'82\'dc\'82\'b7\'81\'42
\par \tab\tab\tab\'82\'dc\'82\'bd\'81\'41\'83\'74\'83\'8b\'83\'70\'83\'58\'82\'f0\'8e\'77\'92\'e8\'82\'b7\'82\'e9\'82\'c6\'82\'ab\'82\'cd\'83\'70\'83\'58\'82\'f0\'93\'f1\'8f\'64\'88\'f8\'97\'70\'95\'84("")
\par  \tab\tab\tab\'82\'c5\'88\'cd\'82\'f1\'82\'c5\'82\'ad\'82\'be\'82\'b3\'82\'a2\'81\'42
\par 
\par \'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40 \tab\tab\'97\'e1 \'88\'c8\'89\'ba\'82\'cc\'83\'52\'83\'7d\'83\'93\'83\'68\'82\'c5\'82\'cd\'83\'74\'83\'40\'83\'43\'83\'8b \i personal.txt\i0  \'81\'40\'82\'f0 \i documents\i0\'81\'40\'82\'a9\'82\'e7
\par \'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\tab\tab\'93\'c7\'82\'dd\'8d\'9e\'82\'dd\'82\'dc\'82\'b7\'81\'42
\par 
\par \tab\tab\tab\b WINCONTIG.EXE "c:\\documents\\personal.txt"\'81\'40\'81\'40\b0 
\par 
\par  \b /ANALYZE\b0\tab\tab WinContig \'82\'c5\'93\'c7\'82\'dd\'8d\'9e\'82\'dc\'82\'ea\'82\'bd\'8d\'80\'96\'da\'82\'cc\'95\'aa\'90\'cd\'82\'f0\'8e\'a9\'93\'ae\'93\'49\'82\'c9\'8a\'4a\'8e\'6e\tab 
\par 
\par \b  /CHKDSK:0\b0\tab\tab\'8e\'a9\'93\'ae\'83\'60\'83\'46\'83\'62\'83\'4e\'83\'66\'83\'42\'83\'58\'83\'4e\'82\'f0\'96\'b3\'8c\'f8\'89\'bb
\par 
\par \b  /CHKDSK:1\b0\tab\tab\'8e\'a9\'93\'ae\'93\'49\'82\'c9\'83\'60\'83\'46\'83\'62\'83\'4e\'83\'66\'83\'42\'83\'58\'83\'4e\'82\'f0\'8a\'4a\'8e\'6e
\par 
\par \b  /CHKDSK:2\tab\b0\tab\'83\'60\'83\'46\'83\'62\'83\'4e\'83\'66\'83\'42\'83\'58\'83\'4e\'8e\'c0\'8d\'73\'91\'4f\'82\'c9\'83\'86\'81\'5b\'83\'55\'82\'c9\'8a\'6d\'94\'46\'82\'b7\'82\'e9
\par 
\par \b  /CLEAN:0\b0\tab\tab\'88\'ea\'8e\'9e\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'cc\'8e\'a9\'93\'ae\'83\'4e\'83\'8a\'81\'5b\'83\'6a\'83\'93\'83\'4f\'82\'f0\'96\'b3\'8c\'f8\'89\'bb
\par 
\par \b  /CLEAN:1\b0\tab\tab\'88\'ea\'8e\'9e\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'cc\'8e\'a9\'93\'ae\'83\'4e\'83\'8a\'81\'5b\'83\'6a\'83\'93\'83\'4f\'82\'f0\'8a\'4a\'8e\'6e
\par 
\par \b  /CLEAN:2\b0\tab\tab\'88\'ea\'8e\'9e\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'cc\'83\'4e\'83\'8a\'81\'5b\'83\'6a\'83\'93\'83\'4f\'8a\'4a\'8e\'6e\'91\'4f\'82\'c9\'83\'86\'81\'5b\'83\'55\'82\'c9\'8a\'6d\'94\'46\'82\'b7\'82\'e9
\par 
\par \b  /CLOSE\b0  \tab\tab\'83\'66\'83\'74\'83\'89\'83\'4f\'83\'81\'83\'93\'83\'65\'81\'5b\'83\'56\'83\'87\'83\'93\'8f\'88\'97\'9d\'8a\'ae\'97\'b9\'8c\'e3\'82\'c9\'81\'41WinContig \'82\'f0\'8e\'a9\'93\'ae\'93\'49\'82\'c9\'95\'c2\'82\'b6\'82\'dc\'82\'b7\'81\'42
\par 
\par \b  /CLOSEIFOK\b0\tab\tab\'8a\'4a\'82\'a9\'82\'ea\'82\'bd\'82\'b7\'82\'d7\'82\'c4\'82\'cc\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'cc\'83\'66\'83\'74\'83\'89\'83\'4f\'83\'81\'83\'93\'83\'65\'81\'5b\'83\'56\'83\'87\'83\'93\'8f\'88\'97\'9d\'82\'aa\'90\'b3\'8f\'ed\'82\'c9\'8a\'ae\'97\'b9\'82\'b5\'82\'bd\'8f\'ea\'8d\'87
\par \tab\tab\tab Wincontig \'82\'f0\'8e\'a9\'93\'ae\'93\'49\'82\'c9\'95\'c2\'82\'b6\'82\'dc\'82\'b7\'81\'42/NOGUI  \'83\'52\'83\'7d\'83\'93\'83\'68\'82\'c6\'82\'b1\'82\'cc\'83\'58\'83\'43\'83\'62\'83\'60\'82\'f0\'91\'67\'82\'dd\'8d\'87\'82\'ed
\par \tab\tab\tab\'82\'b9\'82\'c4\'8e\'67\'97\'70\'82\'b7\'82\'e9\'82\'c6\'81\'41\'83\'66\'83\'74\'83\'89\'83\'4f\'8f\'88\'97\'9d\'89\'df\'92\'f6\'82\'aa\'82\'b7\'82\'d7\'82\'c4\'8a\'ae\'97\'b9\'82\'b5\'82\'bd\'8c\'e3\'82\'c9\'82\'d0\'82\'c6\'82\'c2\'88\'c8\'8f\'e3\'82\'cc\'96\'a2\'8a\'ae\'97\'b9
\par \tab\tab\tab\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'aa\'91\'b6\'8d\'dd\'82\'b7\'82\'e9\'8e\'9e\'82\'c9 WinContig \'82\'cc\'83\'81\'83\'43\'83\'93\'83\'45\'83\'42\'83\'93\'83\'68\'83\'45\'82\'f0\'95\'5c\'8e\'a6\'82\'b5\'82\'dc\'82\'b7\'81\'42 
\par 
\par \b  /DEFRAG\b0\tab\tab WinContig \'82\'c5\'93\'c7\'82\'dd\'8d\'9e\'82\'dc\'82\'ea\'82\'bd\'8d\'80\'96\'da\'82\'cc\'83\'66\'83\'74\'83\'89\'83\'4f\'83\'81\'83\'93\'83\'65\'81\'5b\'83\'56\'83\'87\'83\'93\'82\'f0\'8e\'a9\'93\'ae\'93\'49\'82\'c9\'8a\'4a\'8e\'6e
\par 
\par \b  /DUP\b0\tab\tab\tab\'83\'74\'83\'40\'83\'43\'83\'8b\'88\'ea\'97\'97\'82\'cc\'8f\'64\'95\'a1\'83\'47\'83\'93\'83\'67\'83\'8a\'82\'f0\'8b\'96\'89\'c2\'82\'b5\'82\'dc\'82\'b7\'81\'42(WinContig \'82\'cc\'83\'66\'83\'74\'83\'48\'83\'8b\'83\'67\'90\'dd\'92\'e8\'82\'c5\'82\'cd
\par \tab\tab\tab\'88\'ea\'97\'97\'82\'cc\'8f\'64\'95\'a1\'83\'47\'83\'93\'83\'67\'83\'8a\'82\'cd\'8b\'96\'89\'c2\'82\'b3\'82\'ea\'82\'c4\'82\'a2\'82\'dc\'82\'b9\'82\'f1\'81\'42\'82\'dc\'82\'bd\'83\'58\'83\'43\'83\'62\'83\'60 \b\f1 /DUP\b0\f0  \'82\'f0\'8e\'67\'97\'70\'82\'b7\'82\'e9\'82\'c6
\par \tab\tab\tab WinContig\'82\'d6\'82\'cc\'83\'74\'83\'40\'83\'43\'83\'8b\'92\'c7\'89\'c1\'82\'aa\'8d\'82\'91\'ac\'82\'c5\'8d\'73\'82\'ed\'82\'ea\'82\'dc\'82\'b7\'81\'42\'82\'b1\'82\'cc\'83\'49\'83\'76\'83\'56\'83\'87\'83\'93\'82\'cd\'81\'41\'83\'54\'83\'43\'83\'59\'82\'cc
\par \tab\tab\tab\'91\'e5\'82\'ab\'82\'c8\'83\'76\'83\'8d\'83\'74\'83\'40\'83\'43\'83\'8b(\'8f\'64\'95\'a1\'83\'47\'83\'93\'83\'67\'83\'8a\'82\'aa\'91\'b6\'8d\'dd\'82\'b5\'82\'c8\'82\'a2)\'82\'f0\'81\'41\'82\'e6\'82\'e8\'91\'ac\'82\'ad\'93\'c7\'82\'dd\'8d\'9e\'82\'dd\'82\'bd\'82\'a2\'8e\'9e\'82\'c9
\par \tab\tab\tab\'96\'f0\'97\'a7\'82\'bf\'82\'dc\'82\'b7\'81\'42
\par 
\par \b  /FULLROW\b0\tab\tab\'88\'ea\'8d\'73\'91\'49\'91\'f0\'82\'c9\'90\'d8\'82\'e8\'91\'d6\'82\'a6
\par 
\par \b  /HELP or /?\b0\tab\tab\'82\'b1\'82\'cc\'83\'5f\'83\'43\'83\'41\'83\'8d\'83\'4f\'82\'f0\'95\'5c\'8e\'a6
\par 
\par \b  /LANG:xx\b0  \tab\tab\'83\'86\'81\'5b\'83\'55\'81\'5b\'83\'43\'83\'93\'83\'5e\'81\'5b\'83\'74\'83\'46\'81\'5b\'83\'58\'8c\'be\'8c\'ea\'82\'f0\'8e\'77\'92\'e8\'82\'b5\'82\'dc\'82\'b7\'81\'42xx \'82\'cc\'95\'94\'95\'aa\'82\'c5\'8d\'91\'82\'cc\'8e\'77\'92\'e8\'82\'f0\'8d\'73\'82\'a2\'82\'dc\'82\'b7 
\par \tab\tab\tab\'97\'e1: \b\f1 en \b0\f0\'89\'70\'8c\'ea\'81\'41\b\f1 fr \b0\f0\'83\'74\'83\'89\'83\'93\'83\'58\'8c\'ea\'93\'99
\par \'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40
\par \tab\tab\tab\b /LANG:auto\b0  \'82\'f0\'8e\'67\'97\'70\'82\'b5\'82\'bd\'8f\'ea\'8d\'87\'82\'cd\'81\'41\'83\'56\'83\'58\'83\'65\'83\'80\'83\'66\'83\'74\'83\'48\'83\'8b\'83\'67\'8c\'be\'8c\'ea\'82\'aa\'93\'4b\'97\'70\'82\'b3\'82\'ea\'82\'dc\'82\'b7\'81\'42
\par 
\par \b  /NOGUI\tab\b0\tab\'83\'66\'83\'74\'83\'89\'83\'4f\'8f\'88\'97\'9d\'81\'41\'8b\'79\'82\'d1\'95\'aa\'90\'cd\'8f\'88\'97\'9d\'82\'f0\'8e\'c0\'8d\'73\'92\'86\'83\'81\'83\'43\'83\'93\'83\'45\'83\'42\'83\'93\'83\'68\'83\'45\'82\'f0\'94\'f1\'95\'5c\'8e\'a6\'82\'c9\'82\'b5\'82\'dc\'82\'b7\'81\'42
\par \tab\tab\tab\'83\'58\'83\'43\'83\'62\'83\'60 \b\f1 /NOGUI\b0\f0\'81\'40\'82\'f0\'95\'b9\'97\'70\'82\'b7\'82\'e9\'82\'c6\'81\'41WinContig \'82\'c9\'82\'e6\'82\'e8\'83\'52\'83\'7d\'83\'93\'83\'68\'82\'cc\'90\'ac\'8c\'f7\'83\'8c\'83\'78\'83\'8b\'82\'f0
\par \tab\tab\tab\'8e\'a6\'82\'b7\'8f\'49\'97\'b9\'83\'52\'81\'5b\'83\'68\'82\'aa\'92\'f1\'8b\'9f\'82\'b3\'82\'ea\'82\'dc\'82\'b7\'81\'42
\par 
\par \tab\tab\tab\b\'8f\'49\'97\'b9\'83\'52\'81\'5b\'83\'68\'82\'c9\'82\'c2\'82\'a2\'82\'c4
\par \b0 
\par \tab\tab\tab\b WinContig \'82\'c9\'92\'e8\'8b\'60\'82\'b3\'82\'ea\'82\'bd\'83\'52\'83\'7d\'83\'93\'83\'68\'83\'89\'83\'43\'83\'93\'8f\'49\'97\'b9\'83\'52\'81\'5b\'83\'68
\par \b0 
\par \tab\tab\tab\b 0\b0  : \'90\'ac\'8c\'f7
\par \tab\tab\tab\b 1\b0  : \'83\'60\'83\'46\'83\'62\'83\'4e\'83\'66\'83\'42\'83\'58\'83\'4e\'82\'cc\'8a\'d4\'82\'c9\'83\'47\'83\'89\'81\'5b\'82\'f0\'8c\'9f\'8f\'6f
\par \tab\tab\tab\b 2\b0  : \'96\'b3\'8c\'f8\'81\'41\'82\'dc\'82\'bd\'82\'cd\'8c\'a9\'8e\'b8\'82\'c1\'82\'bd\'83\'76\'83\'8d\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'a0\'82\'e8
\par \tab\tab\tab\b 3\b0  : \'82\'b7\'82\'d7\'82\'c4\'82\'cc\'8d\'80\'96\'da\'82\'cc\'83\'66\'83\'74\'83\'89\'83\'4f\'82\'c9\'90\'ac\'8c\'f7\'82\'b5\'82\'c4\'82\'a2\'82\'c8\'82\'a2
\par \tab\tab\tab\b 4\b0  : \'82\'b7\'82\'d7\'82\'c4\'82\'cc\'8d\'80\'96\'da\'82\'cc\'95\'aa\'90\'cd\'82\'aa\'90\'ac\'8c\'f7\'82\'b5\'82\'c4\'82\'a2\'82\'c8\'82\'a2
\par \'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40\'81\'40 \tab\b 5\b0  :  \'96\'b3\'8c\'f8\'81\'41\'82\'dc\'82\'bd\'82\'cd\'8c\'a9\'8e\'b8\'82\'c1\'82\'bd\'8d\'80\'96\'da\'82\'a0\'82\'e8
\par 
\par \b  /NOINI \b0\tab\tab "WinContig.ini" \'83\'74\'83\'40\'83\'43\'83\'8b\'82\'d6\'82\'cc\'8f\'91\'82\'ab\'8d\'9e\'82\'dd\'82\'f0\'97\'7d\'90\'a7\'82\'b5\'82\'dc\'82\'b7\'81\'42
\par 
\par \b  /NOPROMPT\b0\tab\tab\'90\'d8\'82\'e8\'91\'d6\'82\'a6\'8e\'9e\'82\'cc\'8a\'6d\'94\'46\'83\'81\'83\'62\'83\'5a\'81\'5b\'83\'57\'82\'f0\'96\'b3\'8c\'f8
\par 
\par \b  /NOSCROLL\b0\tab\tab WinContig \'82\'c5\'95\'aa\'90\'cd\'81\'41\'8b\'79\'82\'d1\'83\'66\'83\'74\'83\'89\'83\'4f\'8f\'88\'97\'9d\'8e\'c0\'8d\'73\'92\'86\'82\'cc\'83\'58\'83\'4e\'83\'8d\'81\'5b\'83\'8b\'82\'f0\'96\'b3\'8c\'f8\'82\'c9\'90\'d8\'91\'d6
\par 
\par \b  /ONTOP\'81\'40\b0\tab\tab WinContig \'82\'cc\'83\'81\'83\'43\'83\'93\'83\'45\'83\'42\'83\'93\'83\'68\'83\'45\'82\'f0\'82\'b7\'82\'d7\'82\'c4\'82\'cc\'89\'e6\'96\'ca\'82\'cc\'8d\'c5\'91\'4f\'95\'94\'82\'c9\'95\'5c\'8e\'a6\'82\'b5\'82\'dc\'82\'b7\'81\'42
\par 
\par \b  /PROF\b0 : \i "profile"\i0\tab\'83\'76\'83\'8d\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'f0\'93\'c7\'82\'dd\'8d\'9e\'82\'f1\'82\'c5\'8e\'67\'97\'70\'82\'b7\'82\'e9
\par 
\par \tab\tab\tab\b\'92\'8d\'88\'d3
\par \b0\tab\tab\tab\b\i /PROF\b0\i0   \'83\'52\'83\'7d\'83\'93\'83\'68\'82\'c5\'82\'cd \'83\'76\'83\'8d\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'f0\'83\'74\'83\'8b\'83\'70\'83\'58\'82\'c5\'8e\'77\'92\'e8\'82\'b7\'82\'e9\'95\'4b\'97\'76\'82\'aa\'82\'a0\'82\'e8\'82\'dc\'82\'b7\'81\'42
\par \tab\tab\tab\'82\'dc\'82\'bd\'83\'76\'83\'8d\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'cc\'83\'74\'83\'8b\'83\'70\'83\'58\'82\'f0\'8e\'77\'92\'e8\'82\'b7\'82\'e9\'82\'c6\'82\'ab\'82\'cd\'83\'70\'83\'58\'82\'f0\'93\'f1\'8f\'64\'88\'f8\'97\'70\'95\'84 ("") \'82\'c5
\par \tab\tab\tab\'88\'cd\'82\'f1\'82\'c5\'82\'ad\'82\'be\'82\'b3\'82\'a2\'81\'42
\par 
\par \tab\tab\tab\'97\'e1 \'88\'c8\'89\'ba\'82\'cc\'8e\'9f\'82\'cc\'83\'52\'83\'7d\'83\'93\'83\'68\'82\'c5\'82\'cd\'83\'76\'83\'8d\'83\'74\'83\'40\'83\'43\'83\'8b \i\f1 data.wcp\i0\f0\'81\'40 \'82\'f0 \i\f1 c:\\profiles\i0\f0  \'82\'a9\'82\'e7
\par \tab\tab\tab\'93\'c7\'82\'dd\'8d\'9e\'82\'dd\'82\'dc\'82\'b7:
\par 
\par \tab\tab\tab\b\f1 WINCONTIG.EXE /PROF:"c:\\\\profiles\\\\data.wcp"\b0\f0 
\par 
\par \b  /QUICK\tab\b0\tab\'83\'66\'83\'74\'83\'89\'83\'4f\'83\'81\'83\'93\'83\'65\'81\'5b\'83\'56\'83\'87\'83\'93\'8f\'88\'97\'9d\'8a\'d4\'82\'cc\'8d\'c5\'93\'4b\'89\'bb\'8f\'88\'97\'9d\'82\'cc\'97\'4c\'96\'b3\'82\'f0\'90\'d8\'82\'e8\'91\'d6\'82\'a6\'82\'dc\'82\'b7\'81\'42
\par \tab\tab\tab\'96\'b3\'8c\'f8\'82\'c9\'82\'b7\'82\'e9\'82\'c6\'83\'74\'83\'40\'83\'43\'83\'8b\'82\'cc\'83\'4d\'83\'83\'83\'62\'83\'76\'81\'41\'95\'94\'95\'aa\'93\'49\'82\'c8\'83\'66\'83\'74\'83\'89\'83\'4f\'82\'c8\'82\'c7\'82\'cc\'8a\'ae\'91\'53\'82\'c8\'8f\'88\'97\'9d\'82\'f0
\par \tab\tab\tab\'8f\'c8\'97\'aa\'82\'b7\'82\'e9\'82\'b1\'82\'c6\'82\'c5\'81\'41\'82\'e6\'82\'e8\'8d\'82\'91\'ac\'82\'c9\'83\'66\'83\'74\'83\'89\'83\'4f\'89\'df\'92\'f6\'82\'f0\'8a\'ae\'97\'b9\'82\'b7\'82\'e9\'82\'b1\'82\'c6\'82\'aa\'8f\'6f\'97\'88\'82\'dc\'82\'b7\'81\'42
\par 
\par  \b /SHUTDOWN\b0\tab\tab WinContig \'82\'c9\'82\'e6\'82\'e9\'83\'66\'83\'74\'83\'89\'83\'4f\'83\'81\'83\'93\'83\'65\'81\'5b\'83\'56\'83\'87\'83\'93\'8f\'88\'97\'9d\'8a\'ae\'97\'b9\'8c\'e3\'82\'c9\'83\'56\'83\'83\'83\'62\'83\'67\'83\'5f\'83\'45\'83\'93
\par 
\par 
\par 
\par }
$c$






